Repository: luiz158/ExpressoLivre3
Catalog: tine20/Crm/translations/*.po
Languages: ca

source: manage leads
ca: gestiona els clients potencials

source: add, edit and delete leads
ca: afegeix, edita i elimina clients potencials

source: manage shared lead folders
ca: gestiona les carpetes de clients potencials compartides

source: Create new shared lead folders
ca: Crea noves carpetes de clients potencials compartides

source: manage shared leads favorites
ca: gestiona preferits de clients potencials compartits

source: Create or update shared leads favorites
ca: Crea o actualitza preferits de clients potencials compartits

source: %s's personal leads
ca: clients potencials personals de %s

source: Customer
ca: Client

source: Partner
ca: Col·laborador

source: Reseller
ca: Distribuïdor

source: open
ca: obert

source: contacted
ca: contactat

source: waiting for feedback
ca: esperant resposta

source: quote sent
ca: pressupost enviat

source: accepted
ca: acceptat

source: lost
ca: perdut

source: Market
ca: Mercat

source: Email
ca: Correu electrònic

source: Telephone
ca: Telèfon

source: Website
ca: Lloc web

source: Responsible
ca: Responsable

source: All leads I have read grants for
ca: Tots els clients potencials sobre els quals tenc permís de lectura

source: All leads
ca: Tots els clients potencials

source: Get Notification Emails
ca: Rep correus electrònics de notificació

source: The level of actions you want to be notified about.
ca: El nivell de les accions sobre les quals voleu que se us notifiqui.

source: Send Notifications Emails for own actions
ca: Envia correus electrònics de notificació de les accions pròpies

source: Get notifications emails for actions you did yourself
ca: Rep correus electrònics de notificació de les accions que hagueu fet

source: Default Favorite
ca: Preferit per defecte

source: The default favorite which is loaded on crm startup
ca: El preferit per defecte que es carrega a l'inici del crm

source: Lead Data
ca: Dades del client potencial

source: Leadstate
ca: Estat

source: Leadtype
ca: Tipus

source: Leadsource
ca: Font

source: Turnover
ca: Volum de negoci

source: Probability
ca: Probabilitat

source: Start
ca: Inici

source: End
ca: Finalització

source: End Scheduled
ca: Finalització prevista

source: Contacts
ca: Contactes

source: Address
ca: Adreça

source: Tasks
ca: Tasques

source: Due Date
ca: Data de venciment

source: Priority
ca: Prioritat

source: Products
ca: Productes

source: low
ca: baixa

source: high
ca: alta

source: Leadstates
ca: Estats

source: Leadtypes
ca: Tipus

source: Leadsources
ca: Fonts

source: Defaults
ca: Valors per defecte

source: Lead Type
ca: Tipus de client potencial

source: Add a Leadtype...
ca: Afegeix un tipus...

source: Lead
ca: Client potencial

source: Role
ca: Rol

source: No Tasks to display
ca: Cap tasca a mostrar

source: Summary
ca: Resum

source: Add a task...
ca: Afegeix una tasca...

source: Percent
ca: Percentatge

source: Status
ca: Estat

source: Lead State
ca: Estat del client potencial

source: Add a Leadstate...
ca: Afegeix un estat

source: Contact
ca: Contacte

source: CRM Role
ca: Rol CRM

source: Show closed
ca: Mostra els tancats

source: Product
ca: Producte

source: Description
ca: Descripció

source: Price
ca: Preu

source: Quantity
ca: Quantitat

source: Unlink {0}
ca: Desenllaça {0}

source: Unlink selected {0}
ca: Desenllaça el {0} seleccionat

source: Search for Products to add ...
ca: Cerca productes a afegir ...

source: Phone
ca: Telèfon

source: Mobile
ca: Mòbil

source: E-Mail
ca: Correu electrònic

source: Estimated end
ca: Finalització estimada

source: Lead Source
ca: Font del client potencial

source: Add a Leadsource...
ca: Afegeix una font...

source: lead list
ca: llista de clients potencials

source: lead lists
ca: llistes de clients potencials

source: Quick search
ca: Cerca ràpida

source: Lead name
ca: Nom del client potencial

source: Creation Time
ca: Data de creació

source: Settings
ca: Configuració

source: record list
ca: llista de registres

source: You do not have the run right for the Tasks application or it is not activated.
ca: No disposeu dels permisos per a executar l'aplicació Tasques o bé aquesta no es troba activada.

source: You do not have the run right for the Sales application or it is not activated.
ca: No disposeu dels permisos per a executar l'aplicació Vendes o bé aquesta no es troba activada.

source: Enter short name
ca: Introduïu el nom curt

source: Expected turnover
ca: Volum de negoci previst

source: Enter description
ca: Introduïu una descripció

source: Change type to Customer
ca: Canvia el tipus a Client

source: Change type to Responsible
ca: Canvia el tipus a Responsable

source: Change type to Partner
ca: Canvia el tipus a Col·laborador

source: Change contact type
ca: Canvia el tipus de contacte

source: Search for Contacts to add ...
ca: Cerca contactes a afegir ...

source: Name
ca: Nom

source: Data
ca: Informació

source: Cellphone
ca: Mòbil

source: Add new {0}
ca: Afegeix un nou {0}

source: Edit {0}
ca: Edita {0}

source: Edit selected {0}
ca: Edita el {0} seleccionat

source: Lead id
ca: Identificador del client potencial

source: Tags
ca: Etiquetes

source: Probable Turnover
ca: Volum de negoci probable

source: Export Lead
ca: Exporta el client potencial

source: Export as PDF
ca: Exporta com a PDF

source: Export as CSV
ca: Exporta com a CSV

source: Export as ODS
ca: Exporta com a ODS

source: Export as XLS
ca: Exporta com a XLS

source: State
ca: Estat

source: Source
ca: Font

source: Scheduled end
ca: Finalització prevista

source: Folder
ca: Carpeta

source: Updated by
ca: Actualitzat per

source: Updated Fields:
ca: Camps actualitzats:

source: %s changed from %s to %s.
ca: %s ha canviat de %s a %s.

source: Lead %s has been changed
ca: S'ha modificat el client potencial %s
